Repository: 84000/translation-memory-resources
Catalog: post_input/toh287-B.bo.en.tmx
Source language: bo
Languages: en

source: བདག་ཉིད་ ལ་ ནི་ བསླུས་ བྱས་ ནས །_། ཕ་རོལ་ ལ་ ནི་ བརྫུན་ སྨྲ་བ །_།
en: When one is deceived oneself, One will lie to others.

source: སྐྱེས་བུ་ དཔའ་ སེམས་ཅན་ དག་ གིས །_། དགྲ་ བཞིན་ དུ་ ནི་ རྣམ་པར་ སྨད །_།
en: $1074 “ ‘Heroic people therefore Treat liars as enemies.

source: གང་ ཚེ་ བདག་ དང་ གཞན་ འཇིག་པ །_། དང་པོ ར་ མི་ འཐུན་ ཁ་ ནས་ སྨྲ །_།
en: Before both you and others are destroyed, First inappropriate words are spoken.

source: མི་ ཡིས་ རྣམ་པར་ མ་ སྤངས་ ན །_། ལྷ་ རྣམས་ ཀྱིས་ ཀྱང་ གཏོང་བ ར་ བྱེད །_།
en: $1075 “ ‘If one is not abandoned by humans, One will be abandoned by the gods.

source: ཡིད་ ལ་ བརྫུན་ གྱི་ ཚིག་ སེམས་ ན །_། དམའ་ ཞིང་ འོག་མ ར་ འགྲོ་བ ར་ འགྱུར །_།
en: The intention to lie is degrading And makes one stray downward.

source: མི་གང་ ལོག་པ ས་ མངོན་ ཉམས་པ །_། དེ་དག་ བདེ་བ འི་ གནས་ མེད་ དོ །_།
en: $1076 “ ‘Those who are brought down by falsity Will find no occasion for happiness.

source: འཇིག་རྟེན་ འཇིག་རྟེན་ འདས་ ལམ་ ལ །_། བརྫུན་ དུ་ སྨྲ་བ་ རྣམ་པར་ སྨད །_།
en: In the world and on the path beyond it, Liars are despised.

source: འབྱེད་ པས་ འབྱེད་པ འི་ རྣམ་སྨིན་ ཏེ །_། བརྫུན་ དུ་ སྨྲ་བ་ རྣམ་པར་ སྤོངས །_།
en: $1077 “ ‘The ripening of careful discernment Is that lying will be relinquished.

source: དེ་ལྟ ར་ དེ་ ལ་ གནས་པ འི་ མི །_། དམྱལ་བ་ ཡིན་པ ར་ ཉེ་བ ར་ བརྟག _།
en: Thus, remaining a liar Can be understood to be hell.

source: མི་མཆོག་ བདེན་པ་ སྨྲ་བ་ ནི །_། འཇིག་རྟེན་ ཀུན་ གྱིས་ མཆོད་པ ར་ འགྱུར །_།
en: $1078 “ ‘The supreme person who speaks the truth Is honored by the entire world.

source: བརྫུན་ དུ་ སྨྲ་བ་ རྣམ་པར་ སྤོངས །_། འོན་ཏང་ བདེན་པ འི་ མཆོག་ ཏུ་ འགྱུར །_།
en: The liar is spurned And the truth will prevail.

source: འཚེ་ མེད་ བདེན་ཚིག་ སྨྲ་བ་ ནི །_། འབྱུང་པོ་ ཀུན་ ལ་ བརྩེ་ ཞིང་ མཉེན །_།
en: $1079 “ ‘If without aggression one speaks the truth, One will be loved and heeded by all the spirits.

source: བདེན་པ་ མཐོ་རིས་ སྐས་ ཡིན་ ཞིང་ །_། ཆོས་ རྣམས་ འབྱུང་ཁུངས་ ཆེན་པོ་ ཡིན །_།
en: Truth is the staircase to the higher realms And the great source of the Dharma.

source: མི་གང་ གཤིན་རྗེ འི་ འཇིག་རྟེན་ དང་ །_། དེ་བཞིན་ དམྱལ་བ ར་ འགྲོ་བ་ ཡི །_། དེ འི་ རྒྱུ་ བརྫུན་ དུ་ སྨྲ་བ་ སྟེ །_། མི་ མཁས་པ་ དག་ སྨྲ་བ ར་ བྱེད །_།
en: $1080 “ ‘Those who travel to the realm of the Lord of Death, Or who journey to hell, Do so because of lying And because of unskillful words.

source: དུག་ དང་ ཞགས་པ་ གདོས་ འདྲ་ ཞིང་ །_། དེ་ ནི་ མཚོན་ དུག་ མེ་ དང་ འདྲ །_། བརྫུན་ དུ་ སྨྲ་བ ར་ མི་ བྱ་ སྟེ །_། དེ་ ཡི་ འབྲས་བུ་ སྡུག་བསྔལ་ མང་ །_།
en: $1081 “ ‘Lies are like poison, shackles, chains, Toxins, weapons, and fire— Therefore, do not speak any lies For they cause a mass of suffering!

source: དེ་ལྟ ར་ ལས་འབྲས་ ཞེ་ འགྲས་པ །_། དེ་ ནི་ རྣམ་ སྟོན་ འཆི་བ ར་ བྱེད །_།
en: $1082 “ ‘The effects of hostile deeds are such That those who display them will die.

source: ཞི་བ འི་ ཚིག་ ནི་ སྨྲ་བ ར་ གྱིས །_། སྨད་པ ར་ བྱ་བ་ རྣམ་པར་ སྤོངས །_།
en: Those who speak words of peace Thereby avoid all scorn.’

source: དེ་ལྟ ར་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ སྡུག་བསྔལ་ མི་བཟད་པ་ མྱོང་བ་ ན་ དེ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ དེ འི་ ལྕེ་ འབྱིན་པ ར་ བྱེད་ དོ །_།
en: $1083 “Thus, the beings of hell will experience unbearable suffering as they keep having their tongues torn out for many hundreds of thousands of years.

source: དེ་ གལ་ཏེ་ ཡང་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ འི་ ཁ འི་ ནང་ དུ་ ལྡུད་པ ར་ བྱེད་ དེ །_ འཇིགས་ ཤིང་ སྐྲག་ ལ་ བྱད་ [260b] བཞིན་ མོ་ ག་ མོག་པོ་ དེ་ མེ་མདག་ གི་ ཆུ་བོ འི་ ནང་ དུ་ སྲེག་ བཞིན་ དུ་ གར་བབ་ བབ་ ཏུ་ འབྲོས་ སོ །_།
en: At some point afterward they may happen to get their tongues back in their mouths, and then set off running in horror and terror, with pale faces. {{page:{number:358,id:UT22084-068-021-100384,folio:F.260.b,volume:V68}}} However, they will then fall into a river of blazing embers, which burns them up.

source: དེ་ལྟ ར་ སྡུག་བསྔལ་ གྱིས་ ཉེན་ ཅིང་ མགོན་མེད །_ སྐྱབས་ མེད །_ དཔུང་གཉེན་ མེད་པ་ དེ་ ལ་ ཡང་ གཤིན་རྗེ འི་ མི་ རྣམས་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_
en: As they are carried along, helpless and without refuge or protector, the tormented hell beings are apprehended by henchmen of the Lord of Death who wield hammers and swords.

source: གཤིན་རྗེ འི་ མི་ལག་ ན་ ཐོ་བ་ དང་ རལ་གྲི་ ཐོགས་པ་ དེ་ རྣམས་ ཀྱིས་ མི་ དེ་ ངུ་སྐད་ འདོན་ ཅིང་ ཡང་ དང་ ཡང་ དུ་ མནར་མེད་པ འི་ མེས་ སྲེག་པ་ ན་ གླད་པ་ ལ་སོགས་ པ་ ནས་ རྐང་པ འི་ བར་ དུ་ ཕྱེ་མར་ བྱེད་ དོ །_།
en: The wailing beings, who thus continue to burn in the fires of Ultimate Torment, are then pummeled with the weapons of the henchmen so that everything from their brains to their feet is reduced to powder.

source: དེ་ནས་ དགེ་སློང་ དེ་ ཕྲ་མ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ འི་ རྣམ་པར་ སྨིན་པ་ ལ་ རྟོག་པ ར་ བྱེད་ དེ །_
en: $1084 “Next the monk will examine the ripening of resorting to, becoming habituated to, and increasing acts of divisive talk.

source: དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ བརྟགས་ ན །_ འདི་ལྟར་ ཕྲ་མ འི་ ལས་ ཀྱི་ འབྲས་བུ ས་ བསྐུལ་བ འི་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ ཤིན་ཏུ་ མི་བཟད་པ འི་ ས་ གཞན་ ལ་ འཇུག་པ ར་ བྱེད་ དེ །_
en: As he examines this with knowledge derived from hearing, he will see how beings who experience the effects of divisive talk will enter another unbearable realm.

source: དེ་ གཤིན་རྗེ འི་ མི་དྲག་ ཤུལ་ ཆེན་པོ་ སྟོན་པ་ གཞན་ རྣམས་ ཀྱིས་ བཟུང་ ངོ་ །_། བཟུང་ ནས་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ ལ །_ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ སྨྲས་པ །_
en: There they will encounter formidable henchmen of the Lord of Death, and the henchmen will lay hold of them and ask,

source: གྲོགས་པོ་ དག་ ཁྱེད་ ལ་ ཅི་ གནོད །_
en: ‘Friends, what is bothering you?’

source: དེ་དག་ གིས་ སྨྲས་པ །_ བདག་ཅག་ ལ་ བཀྲེས་པ་ གནོད་ དོ །_། དེ་ནས་ གཤིན་རྗེ འི་ མི་ དེ་ རྣམས་ ཀྱིས་ དེ འི་ ཁ་ དེ་ བརྒྱངས་ ནས་ ལག་པ ས་ ལྕེ་ འབྱིན་པ ར་ བྱེད་ དོ །_། དེ་ཡང་ དཔག་ཚད་ སུམ་བརྒྱ ར་ འགྱུར་ ཏེ་ དེ་ལྟ ར་ ཕྱིར་ཞིང་ རྒྱ་ ཆེ ར་ འགྱུར་ རོ །_།
en: $1085 “When the hell beings reply that they are starving, the henchmen will forcefully open their mouths and pull out their tongues using their hands, stretching them to a length of three hundred leagues.

source: གཤིན་རྗེ འི་ མི་ རྣམས་ རལ་གྲི་ སོ་ རབ་ཏུ་ འབར་བ་ དག་ བླངས་ ཏེ་ ལྕེ་ དེ་ ལ་ གཅོད་པ ར་ བྱེད་ དོ །_། ཁྱི་ དང་ ཝ་ རྣམས་ ཀྱིས་ ཀྱང་ ཕྱོགས་ གཞན་དག་ ལ་ ཟ་བ ར་ བྱེད་ དེ །_
en: The henchmen will then take up flaming swords and begin to chop up the giant tongues, and foxes and dogs will chew into them from the sides.

source: དེ་ལྟ ར་ སྡུག་བསྔལ་ མཆོག་ ཏུ་ ཚ་བ་ མྱོང་བ་ དག་ སོ་སོ ར་ མྱོང་ ངོ་ །_།
en: Thus, the hell beings will undergo supremely painful experiences.

source: དེ་ ལྕེ་ དང་ བྲལ་བ འི་ ཚིག་ མི་ གསལ་བ ས་ ངུ་སྐད་ འབྱིན་ ཅིང་ ཆོ་ངེས་ འདེབས་ ཏེ །_
en: As they now are missing their tongues, they will cry out in garbled words and wail.

source: དེ་ལྟ ར་ དེ་ ངུ་སྐད་ འབྱིན་པ་ ན་ འདི་ལྟར་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ རྗེས་སུ་ བསྟན་པ་ ཚིགས་ སུ་ བཅད་ དེ་ སྨྲས་པ །།_།།
en: At that point the henchmen of the Lord of Death will deliver these verses of injunction:

source: དབྱེན་ གྱི་ བསམ་པ་ མང་པོ་ ཡིས །_། ཁྱོད་ ཀྱིས་ མང་ དུ་ གང་ སྨྲས་པ །_། ཆོས་ རྣམས་ ཀྱི་ ནི་ སྡིག་པ ར་ འགྱུར །_། དེ་ ཡི་ འབྲས་བུ་ འདིར་ འོངས་ སོ །_།
en: $1086 “ ‘With a surfeit of intentions to divide others You said plenty of things That were of an unwholesome nature, And thus you now have ended up here.

source: མི་ འཐུན་པ་ ལ་ གང་ དགའ་བ །_། དེ་ ནི་ རྟག་ ཏུ་ མཛའ་ [261a] བཤེས་ དང་ །_། གཉེན་འདབ་ རྩ་ལག་ འབྱེད་པ་ ཡིན །_། དམ་པས་ ཕྲ་མ་ རྣམ་པར་ སྨད །_།
en: $1087 “ ‘Those who appreciate animosity Will constantly try to break apart {{page:{number:359,id:UT22084-068-021-100385,folio:F.261.a,volume:V68}}} Friends and those who are near and dear to each other. Holy people despise divisive talk.

source: སྲིད་པ་ ཉམ་ང ར་ གར་ སྐྱེས་པ །_། རྟག་ ཏུ་ དམན་པ ར་ སྐྱེ་བ ར་ འགྱུར །_། ཕྲ་མ་ ལ་ ནི་ གང་ སྦྱོར་བ །_། ཕྱིར་ཞིང་ གཏི་མུག་ དབང་ དུ་ འགྲོ །_།
en: $1088 “ ‘Wherever one may be born in the dreadful existences, One’s birth will always be an inferior one, And the practice of divisive talk Will bring one under the power of delusion.

source: ཕྲ་མ་ ལ་ ནི་ གང་ འཇུག་པ །_། སྡིག་པ་ སྟེན་པ ར་ བྱེད་པ་ སྟེ །_། སྡིག་པ འི་ ལས་ ཀྱིས་ དམྱལ་བ་ རུ །_། ཡང་ དང་ ཡང་ དུ་ འཚེད་པ ར་ བྱེད །_།
en: $1089 “ ‘Engaging in divisive talk Means resorting to the unwholesome, And unwholesome actions will again and again Make one boil in hell.

source: ཕྲ་མ འི་ ཁ་ ནི་ གཉིས་ སུ་ མཐོང་ །_། ཕྱི་མ འི་ ཤ་ལ་ ཤིན་ཏུ་ ཟ །_།
en: $1090 “ ‘Divisive talkers speak with a forked tongue, And later their flesh will be consumed completely.

source: ཡིད་ གཅུགས་ དམ་པ་ མེད་པར་ བྱེད །_། གསང་བ འི་ ཚིག་ ནི་ སུན་ འབྱིན་ ཏོ །_།
en: This destroys true harmony And reverses all spells.#142

source: གང་དག་ ཕྲ་མ་ སྤངས་པ་ ནི །_། དེ་ ལ་ རྟག་ ཏུ་ གྲུབ་པ་ གནས །_།
en: $1091 “ ‘Those who give up divisive talk Will always be successful.

source: མཛའ་བཤེས་ གཉེན་འདབ་ རྩ་ལག་ དང་ །_། དེ་ ནི་ ནམས་ ཀྱང་ འབྲལ་ མི་ འགྱུར །_།
en: Such people will never lose Friends and dear ones.

source: ཕྲ་མ་ སྤངས་པ་ ཞི་བ་ ནི །_། ལེགས་ ཤིང་ སྡིག་ དང་ བྲལ་བ་ ཡིན །_།
en: $1092 “ ‘Relinquishing divisive talk Leads to excellent peace and freedom from evil.

source: དེ་ ནི་ རྟག་ ཏུ་ ས་བདག་ གི །_། གསང་བ་ འཛིན་པ ར་ བྱེད་པ་ ཡིན །_།
en: The rulers of the land will always Confide in such people.

source: ཆོས་ ནི་ མ་ སྤྱད་ གང་ཡང་ མེད །_། ཕྲ་མ་ དག་ ཀྱང་ མ་ སྤངས་པ །_། ཕྲ་མ འི་ འབྲས་བུ་ མྱོང་བ ར་ གྱིས །_། དེ་རིང་ ཅི་ཞིག་ ཡོངས་སུ་ སྨྲེ །_།
en: $1093 “ ‘Without any practice of Dharma, And without giving up divisive talk, You will experience its effects, So what are you wailing about today?’

source: དེ་ལྟ ར་ རྗེས་སུ་ བསྟན་ ཅིང་ ལྕེ འི་ སྡུག་བསྔལ་ མྱོང་བ་ ན་ དེ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ སྡུག་བསྔལ་ གྱི་ ནང་ དུ་ སོང་ སྟེ་ བྱིང་ ངོ་ །_།
en: $1094 “After they have been admonished in this way, the beings of hell will sink into the misery of having their tongues tortured for many hundreds of thousands of years.

source: དེ་ སྡུག་བསྔལ་ ཚ་བ་ རྩུབ་པ་ མྱོང་བ་ ན་ གལ་ཏེ་ ཡང་ དེ འི་ ལྕེ་ འཇམ་པོ ར་ འགྱུར་ ཏེ་ གཤིན་རྗེ འི་ མི་ དེ་དག་ ཀྱང་ མི་སྣང་བ ར་ འགྱུར་ རོ །_།
en: At some point, in the midst of their viciously excruciating pain, their tongues will become small again and the henchmen of the Lord of Death will disappear.

source: དེ་དག་ དེ་ལས་ ཐར་ ན་ སེམས་ཅན་ དམྱལ་བ་པ་ ཤིན་ཏུ་ མི་ བཟད་ ཅིང་ དྲག་པ་ ལས་ ཀྱི་ ཤིང་ གི་ མཐུ་ དང་ །_ རྣམ་པར་ སྨིན་པ འི་ རླུང་དམར་ ལངས་པ འི་ མེས་ སྲེག་པ་ ན་ གར་བབ་ བབ་ ཏུ་ འབྲོས་ སོ །_།
en: Thus, free from the former torture, the hell beings, who still suffer unbearably intense pain due to the fires created by the force of the firewood of karmic action and the stoking gales of karmic ripening, will take off as best they can.

source: དེ་ནས་ གཤིན་རྗེ འི་ མི་ གཞན་དག་ གིས་ སེམས་ཅན་ དམྱལ་བ་ དེ་ བཟུང་ ངོ་ །_། བཟུང་ ནས་ ཀྱང་ སྨྲས་པ །_
en: Yet they will again be apprehended by the henchmen of the Lord of Death who ask,

source: གྲོགས་པོ་ དག་ ཁྱེད་ ལ་ ཅི་ཞིག་ གནོད །_
en: ‘Friends, what is ailing you?’

source: ལས་ ཀྱི་ འབྲས་བུ ས་ བསྐུལ་བ་ དེ་དག་ གིས་ སྨྲས་པ །_
en: “Those driven by karmic action will answer,

source: ལྕེ འི་ སྡུག་བསྔལ་ གནོད་ དོ །_།
en: ‘Our tongues hurt terribly.’

source: དེ་ནས་ ལྕེ་ དེ་ བརྒྱངས་ ནས་ བཟུང་ ངོ་ །_། བཟུང་ ནས་ མཚོན་ཆ་ སོ་ བརྡར་བ་ རྣམས་ ཀྱིས་ གཏུབ་ གཏུབ་ ནས་ ཡང་ དེ་ཉིད་ ཟ ར་ གཞུག་པ འི་ ཕྱིར་ ཁ འི་ ནང་ དུ་ འཇུག་ སྟེ །_
en: $1095 “At that point the henchmen will grasp the tongues of the hell beings and cut them to pieces with sharp weapons. Then they will feed the pieces back to the hell beings.

source: བཀྲེས་པ་ དང་ སྐོམ་པ ས་ གདུངས་ ཤིང་ཁ་ གདོང་ [261b] ཉམས་པ་ དེ་ རང་ གི་ ཁྲག་ དང་ །_ ཁ་ཆུ་ འཛག་པ་ དང་ །_ རང་ གི་ ལྕེ་ དེ་ཉིད་ ལ་ ཟ འོ །_།
en: Thus, tormented by hunger and thirst, and with their mouths ravaged, {{page:{number:360,id:UT22084-068-021-100386,folio:F.261.b,volume:V68}}} the hell beings will consume their own blood, spit, and tongues.

source: ལྕེ་ གཏུབ་ གཏུབ་པ་ དེ་ལས་ ཀྱི་ དབང་ གིས་ ཡང་ སྐྱེ་བ ར་ འགྱུར་ ཏེ །_
en: $1096 “By the power of karmic action, the chopped tongues will then grow back.

source: དེ་ནས་ ཡང་ སྡུག་བསྔལ་ གྱིས་ ཉམ་ཐག་པ་ དག་ས་ ལ་ འཕྱེ་ ཞིང་ འགྲེ་ལྡོག་ ལ་ ཡོངས་སུ་ ངུ་སྐད་ འབྱིན་ ཏོ །_། དེ་ལྟ ར་ སྡུག་བསྔལ་ གྱིས་ ཉམ་ཐག་པ་ དེ འི་ མིག་ གི་ འབྲས་བུ་ ནི་ འགྱུར །_
en: Crawling and rolling on the ground, the wretched hell beings will howl and roll their eyes in pain.

source: སྡུག་བསྔལ་ གྱིས་ ཉམ་ཐག་ ཅིང་ དམན་ ལ་ གྲོགས་ མེད་པ་ གཅིག་པུ་ རང་ གིས་ བྱས་པ་ ལ་ཉེ་ བར་ སྤྱོད་ དོ །_།
en: Miserable and tormented, alone and without friends, they must experience the consequences of their own actions.

source: འདི་ལྟར་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ རྗེས་སུ་ བསྟན་པ་ ཚིགས་ སུ་ བཅད་ དེ་ སྨྲས་པ །_
en: At this point the henchmen will instruct them:

source: ཚིག་རྩུབ་ ཞེས་ བྱ་ གང་ མཐོང་བ །_། མདའ་ ལྟར་ རྣོ་བ་ ཁྱོད་ ཀྱི་ ཚིག _། གཞུ་ ལྟ་བུ་ ཡི་ ལྕེ་ ལས་ འཕངས །_། དེ་ ཡི་ འབྲས་བུ་ འདིར་ འོངས་ སོ །_།
en: $1097 “ ‘You spoke harsh words That were sharp like arrows Shot from the bow of your tongue, And thus you have now ended up here.

source: གང་ ལ་ ཚིག་རྩུབ་ འབྱུང་བ་ ནི །_། དུག་ ལྟ་བུ་ ཡི་ ལྕེ་ ལས་ འབྱུང་ །_། འཇིག་རྟེན་ ལ་ ནི་ ཤ་ཟ་ འདྲ །_། དེ་དག་ ཡོངས་སུ་ སྤང་བ ར་ གྱིས །_།
en: $1098 “ ‘Those who speak harsh words With a poisonous tongue Will be seen as flesh-eating demons, And thus shunned by the world.

source: ཇི་ལྟ ར་ ཡིད་འབྱུང་ འགྱུར་བ་ ནི །_། ཉམ་ང ར་ ཚིག་རྩུབ་ སྨྲ་བ་ སྟེ །_། མེ་ མཚོན་ དུག་ ནི་ འབྱུང་བ་ ལ །_། མི་དགེ་ དེ་ལྟ ར་ ཡིད་ མི་ འབྱུང་ །_།
en: $1099 “ ‘When hurtful and harsh Words are spoken, The harm that ensues from such evil Is unlike that of fire, weapons, or poison.

source: གཙུབ་ཤིང་ ལྟ་བུ འི་ ལྕེ་ ལས་ བྱུང་ །_། ཤིང་ ལྟ་བུ་ ཡི་ སྙིང་ གིས་ སྤེལ །_། འཇིག་རྟེན་ ཚིག་རྩུབ་ མེ་ ལྟར་ འབར །_། ཤིང་ སྐམ་ ལྟ་བུ ར་ སྲེག་པ ར་ བྱེད །_།
en: $1100 “ ‘The fire of harsh words sets the world ablaze. It appears from the tongue, which is like a wooden stick, And is ignited by motivation, which is like firewood, Burning through the world like dry timber.

source: གང་དག་ སྙན་པ ར་ སྨྲ་ ལ་ དགའ །_། འཇིག་རྟེན་ ཀུན་ གྱིས་ ཕྱག་ བྱེད་ དོ །_།
en: $1101 “ ‘Those who delight in speaking pleasantly Will be honored by the whole world.

source: འཇིག་རྟེན་ ཀུན་ ལ་མ་ དང་ འདྲ །_། དེ་ ནི་ ཕ་ དང་ འདྲ་བ ར་ དགའ །_།
en: Like a mother or father to the entire world, Such a person will be appreciated everywhere.

source: དང་པོ ར་ སྙན་པ ར་ སྨྲ་བ་ དགེ །_། བདེ་ འཇམ་ བདེ་བ་ འབྱུང་བ་ ཡིན །_།
en: $1102 “ ‘Pleasant speech is virtuous in the beginning; Delightful and gentle, it causes delight.

source: སྡིག་པ་ མི་ཟད་ སེལ་བ་ དང་ །_། མི་ སྡུག་ ས་ ཀུན་ སྦྱོང་བ་ ཡིན །_།
en: Dispelling unbearable evil, It purifies all that is ugly.

source: ཚིག་ སྙན་ མཐོ་རིས་ སྐས་ ཡིན་ ཏེ །_། ཚིག་ སྙན་ དགེ་བ འི་ གཏེར་ ཡིན་ ནོ །_།
en: $1103 “ ‘Pleasant words are the stairway to heaven, Because pleasant words are a treasure of virtue.

source: ཚིག་ སྙན་ འཇིག་རྟེན་ གཉེན་ ཡིན་ ཏེ །_། ཚིག་ སྙན་ ལེགས་པ་ མངོན་པར་ འགྲུབ །_།
en: Pleasant words are the world’s friend, For with pleasant words great success is accomplished.

source: ཁྱོད་ ཀྱིས་ ཚིག་རྩུབ་ དེ་ སྨྲས་པ ས །_། སེམས་ཅན་ དམྱལ་བ་ དྲག་པོ ར་ འོངས །_། ལྕེ་ དེ་དག་ ལ་ འང་ གནོད་པ ར་ བྱེད །_། དེ་རིང་ ཅི་ཞིག་ ཡོངས་སུ་ སྨྲེ །_།
en: $1104 “ ‘You spoke harsh words And have thus ended up in a horrible hell, Where also your tongues will be tortured— So why are you crying today?’

source: དེ་ལྟ ར་ རྗེས་སུ་ བསྟན་པ་ ན་ བརྫུན་ དུ་ སྨྲས་པ་ དེ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ །_ མང་ དུ་ བྱས་ ལ་ རྗེས་སུ་ ཡི་ རང་ ཞིང་ མ་ བཤགས་པ་ དང་ །_ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ ལྷན་ཅིག་ གནས་ [262a] སོ །_།
en: $1105 “Having received such admonition, the liars—meaning those who resorted to, became habituated to, increased, rejoiced in, and failed to confess acts of lying—will be tortured for many hundreds of thousands of years. {{page:{number:361,id:UT22084-068-021-100387,folio:F.262.a,volume:V68}}}

source: དེ་ གལ་ཏེ་ ཡང་ དེ་ལས་ ཐར་ ན་ གར་བབ་ བབ་ ཏུ་ འབྲོས་པ་ དང་ །_
en: $1106 “If at some point they escape this condition, they will run off as best they can.

source: དེ་ནས་ མདུན་ ནས་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ བཟུང་ སྟེ །_ དེ་ སྡུག་བསྔལ་ མི་ བཟད་ ལ་ དྲག་པ ས་ ཡོངས་སུ་ གདུངས་ ཤིང་ ཚོར་བ ར་ བྱེད་པ་ མཐོང་ ངོ་ །_།
en: Henchmen of the Lord of Death will then catch them and subject them to extremely intense and painful torture.

source: དེ་ནས་ ཡང་ དགེ་སློང་ དེ་ ཚིག་ཀྱལ་པ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ །_ མང་ དུ་ བྱས་པ འི་ སྡིག་པ་ མི་དགེ་བ འི་ ལས་ ཀྱི་ འབྲས་བུ འི་ རྣམ་པར་ སྨིན་པ་ ལ་ རྟོག་པ ར་ བྱེད་ དེ །_
en: $1107 “Next, the monk will examine the ripening of the karmic effects of resorting to, becoming habituated to, and increasing acts of chatter.

source: དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ བརྟགས་ ན །_ སེམས་ཅན་ དམྱལ་བ་པ་ འདི་དག་ རང་ གི་ ལས་ ཀྱི་ འབྲས་བུ་ ལ་ སྤྱོད་པ་ སྡུག་བསྔལ་ གྱིས་ ཉམ་ཐག་ ཅིང་ ཤིན་ཏུ་ མི་ བདེ་བ་ དེ་དག་ གཤིན་རྗེ འི་ མི་ རྣམས་ ལས་ ཐར་ ནས་ ཀྱང་ གར་བབ་ བབ་ ཏུ་ འབྲོས་ སོ །_།
en: As he applies knowledge derived from hearing he will see how the beings of hell, experiencing the consequences of their own actions, will escape from the henchmen in great pain and misery, and so run off as best they can.

source: དེ་ནས་ གཤིན་རྗེ འི་ མི་ གཞན་དག་ གིས་ བཟུང་ ནས་ སྨྲས་པ །_
en: But once again other henchmen will apprehend them and ask,

source: ཀྱེ་ གྲོགས་པོ་ དག་ ཁྱེད་ ལ་ ཅི་ གནོད །_
en: ‘Friends, what is ailing you?’

source: དེ་དག་ གིས་ སྨྲས་པ །_ བདག་ཅག་ ལ་ བཀྲེས་པ་ དང་ །_ སྐོམ་པ་ གནོད་ དོ་ ཞེས་ སྨྲས་ ནས་ ཚིགས་ སུ་ བཅད་ དེ་ སྨྲས་པ །_
en: When they answer that they suffer from hunger and first, the henchmen will utter the following verses:

source: ཐ་མ ར་ གྱུར་པ་ སྟོང་ཕྲག་ དག _། རང་ གི་ ལུས་ ལས་ གཙུབ་ཤིང་ འབྱུང་ །_། བཀྲེས་ དང་ སྐོམ་ ལས་ བྱུང་བ འི་ མེས །_། བདག་ ལ་ མི་ བཟད་ སྲེག་པ ར་ བྱེད །_།
en: $1108 “ ‘From the bodies of thousands of the lowliest of beings, A fire drill stick will emerge, Producing a fire of hunger and thirst That burns them unbearably.

source: ཁ་བ་ མེ་ ལྟར་ ཁྱད་པར་ ཆེ །_། དེ་ ནི་ རི་རབ་ ཡུངས་འབྲུ་ བཞིན །_།
en: $1109 “ ‘Snow is very different from fire, And a sesame seed very different from Mount Sumeru.

source: སེམས་ཅན་ དམྱལ་བ ར་ སྲེག་པ་ ནི །_། བཀྲེས་པ འི་ ཁྱད་པར་ དེ་ འདྲ་ འོ །_།
en: The starvation that burns the beings of hell Is, similarly, of a very exceptional kind.

source: སེམས་ཅན་ དམྱལ་བ འི་ མེ་ བྱུང་བ །_། དེ་ ནི་ གཞན་ དུ་ གནོད་པ ར་ བྱེད །_།
en: $1110 “ ‘The fire that burns in hell Is especially destructive.

source: བཀྲེས་ དང་ སྐོམ་ ལས་ བྱུང་བ འི་ མེ །_། ལྷ་ དག་ ལ་ ཡང་ ཡོད་པ་ མིན །_།
en: Even the gods do not possess A fire as fierce as that which comes from starvation and thirst.

source: གནོད་པ་ མི་ བཟད་ གང་ཡིན་པ །_། དེ་དག་ དམྱལ་བ ར་ བདག་ ལ་ བྱུང་ །_།
en: $1111 “ ‘Unbearable injuries are what Happen to one who is in hell.

source: བཀྲེས་པ འི་ མེ་ ཡིས་ གནོད་པ་ ལྟར །_། དེ་དག་ དེ་ལྟ ར་ མི་ གནོད་ དོ །_།
en: But they cannot harm in any way that compares To the fire of starvation.’

source: དེ འི་ ཚིག་ དེ་ ཐོས་ ནས་ གཤིན་རྗེ འི་ ཕོ་ཉ་ དག་ ཕྲ་ སྐམ་ རབ་ཏུ་ འབར་བ་ དག་ བླངས་ ནས་ ཁ་ གདངས་པ འི་ ནང་ དུ་ སྣོད་ རབ་ཏུ་ འབར་བ ར་ ཟངས་ ཤིན་ཏུ་ བཞུས་པ་ ཁྱེར་ ནས་
en: $1112 “When the hell beings have heard these verses, the henchmen will take up flaming tongs and use them to force open up the mouths of the hell beings.

source: བླུགས་ ཏེ ཚིག་ཀྱལ་པ་ སྨྲས་པ འི་ འབྲས་བུ་ དེས་ ཇི་ལྟ ར་ ཁ་བ་ ཆལ་ཆོལ་ མེ འི་ ནང་ དུ་ འཇུ་བ་ དེ་བཞིན་ དུ་ དེ འི་ ལྕེ་ ཡང་ དེ་ལྟ ར་ སྲེག་ གོ །_།
en: Then they will pour boiling copper into their gaping mouths. As when a little snow is thrown into a bonfire, their tongues will burn up in an instant.

source: དེ་ སྲེག་པ་ མི་ འདྲ་བ་ གཉིས་ ཀྱིས་ སྲེག་པ་ ན་ ངུ་སྐད་ འབྱིན་ ཆོ་ངེས་ འདེབས་ ཀུ་ ཆོ་ འདོན་ ཅིང་ མིག་ ཤིན་ཏུ་ [262b] འགྱུར་བ ར་ བྱེད་ དེ །_ ཟངས་དམར་པོ་ རབ་ཏུ་ འབར་བ་ དེས་ དེ འི་ ལྕེ་ སྲེག་པ ར་ བྱེད་ དོ །_།
en: Thus, tormented by two different kinds of fire, they will wail, cry, and moan, and, as their eyes roll in pain, {{page:{number:362,id:UT22084-068-021-100388,folio:F.262.b,volume:V68}}} their tongues will be scorched by the boiling copper.

source: ལྕེ་ བསྲེགས་ ནས་ མིད་པ་ སྲེག་ གོ །_། མིད་པ་ བསྲེགས་ ནས་ སྙིང་ སྲེག་ གོ །_། སྙིང་ བསྲེགས་ ནས་ རྒྱུ་མ་ སྲེག་ གོ །_། དེ་དག་ ཀྱང་ བསྲེགས་ ནས་ ལོང་ ཀ་ སྲེག་ གོ །_། ལོང་ ཀ་ ཡང་ བསྲེགས་ ནས་ ཐུར་ དུ་ བྱུང་ ངོ་ །_།
en: From their tongues, the boiling copper keeps flowing downward, burning out their throats, then their hearts, and finally their small and large intestines.

source: དེ་ལྟ ར་ དེ་ སྲེག་པ་ ན་ འདི་ལྟར་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ རྗེས་སུ་ བསྟན་པ་ ཚིགས་ སུ་ བཅད་ དེ་ སྨྲས་པ །_
en: While they burn in this way, the henchmen will give these instructions in verse:

source: སྔ་ཕྱི་ འབྲེལ་བ་ མེད་པ འི་ ཚིག _། དོན་མེད་ ཐོག་ ཏུ་ མི་ ཕེབས་ ཏེ །_། འབྲེལ་ མེད་ ཁྱོད་ ཀྱིས་ གང་ སྨྲས་པ །_། དེ་ ཡི་ འབྲས་བུ་ འདི་འདྲ འོ །_།
en: $1113 “ ‘You spoke out of context— Senselessly, aimlessly, And without relevance— Now this is the result.

source: གང་དག་ རྟག་ ཏུ་ བདེན་ མི་སྨྲ །_། ཚིག་དོན་ བཟང་པོ་ མ་ ཡིན་ ཞིང་ །_། ལྕེ་ དེ་ མཁས་པ ས་ མི་ མཐོང་ སྟེ །_། ཤ་ ཡི་ གོང་བུ་ ཙམ་ དུ་ ཟད །_།
en: $1114 “ ‘That which never speaks truthfully, And never addresses any proper topic, Is not what the wise consider a tongue— It is simply a lump of flesh.

source: གང་དག་ རྟག་ ཏུ་ བདེན་ སྨྲ་བ །_། ཡོན་ཏན་ བརྟན་ ཞིང་ རྟག་ ཏུ་ ལེགས །_། དེ་ ནི་ མཐོ་རིས་ སྐས་ ཡིན་ ཏེ །_།
en: $1115 “ ‘That which always speaks the truth, Supports good qualities, and is constantly wholesome Is a stairway to the higher realms.

source: དེ་ ལ་ ལྕེ་ ཞེས་ མི་ བརྗོད་ དོ །_།
en: That is what such people call a tongue.’

source: དེ་ནས་ གཤིན་རྗེ འི་ མི་ དེ་དག་ གིས་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ ལ་ རྗེས་སུ་ བསྟན་ ནས་ ཟངས་དམར་པོ་ རབ་ཏུ་ བསྐོལ་བ་ དེ་དག་ སེམས་ཅན་ དམྱལ་བ་པ འི་ ཁར་ ལྡུགས་ ཏེ །_ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ འབྲེལ་བ་ མེད་པར་ སྨྲ་བ་ དེ འི་ རྣམ་པར་ སྨིན་པ་ སྙིང་རྗེ་ རྗེ་ ལྟར་ མྱོང་ ངོ་ །_།
en: $1116 “Instructing the hell beings in this way, the henchmen will pour boiling copper into their mouths, and thus make them continually suffer the miserable effects of irrelevant speech for many hundreds of thousands of years.

source: དེ་ནས་ གལ་ཏེ་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ གཤིན་རྗེ འི་ མི་ དེ་དག་ གིས་ བཏང་ ནས་ གར་བབ་ བབ་ ཏུ་ འབྲོས་ སོ །_། མེ་མདག་ གི་ ཆུ་བོ འི་ ནང་ དག་ ཏུ་ བྱིང་ སྟེ །_ རབ་ཏུ་ འཇུ་བ་ ན་ རྐང་པ་ དང་ །_ བྱིན་པ་ དང་ རྐེད་པ་ དག་ མེ་མདག་ གི་ ཆུ་བོ་ དེ་དག་ གི་ ནང་ དུ་མ ར་ ས ར་ གྱི་ གོང་བུ་ ལྟ་བུ ར་ རབ་ཏུ་ འཇུ་བ ར་ བྱེད་ དོ །_།
en: Finally, as the henchmen let go of them, they will try to escape as best they can only to sink into a river of burning embers in which everything below their waist dissolves like a lump of butter.

source: དེ་ནས་ ཡང་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ དེ་ལྟ ར་ མགོན་ འདོད་པ །_ སྐྱབས་ འདོད་པ །_ དཔུང་གཉེན་ འདོད་པ་ དེ་ག ར་ བབ་ བབ་ ཏུ་ འབྲོས་ སོ །_།
en: When their legs reappear, they will rush off as best they can, yearning for safety, refuge, and protection.

source: དེ་ནས་ ལས་ ཀྱིས་ བྱས་པ འི་ ནོར་རྫས་ མང་པོ་ གསོབ་ གསོག་ སྙིང་པོ་ མེད་པ་ གཞན་ གྱིས་ ཡོངས་སུ་ བཟུང་བ་ དག་ ལས་ ཀྱིས་ བསྐུལ་བ་ རྨོངས་པ་ དེ་ འདི་ ནི །_ བདག་ གི་ ཡིན་ ནོ་ སྙམ་ མོ །_།
en: $1117 “At some point they will perceive many forms of fake and worthless articles of wealth, created by karmic action. Those articles belong to others, but, driven by their karmic actions, the hell beings will think, ‘Those are mine!’

source: དེ་ནས་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ ནོར་རྫས་ ག་ལ་ ཡོད་པ་ དེ་ཉིད་ དུ་ རྒྱུག་ གོ །_།
en: With that thought in mind they will rush toward them.

source: དེ་ བརྣབ་སེམས་ མི་དགེ་བ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ འི་ འབྲས་བུ་ འདི་ ནི་ གང་ སེམས་ཅན་ དམྱལ་བ་པ་ [263a] དེས་ དེ་ལྟ ར་ ལོག་པ ར་ མཐོང་བ་ ཡིན་ ནོ །_། དེ་ལྟ ར་ བརྣབ་སེམས་ མང་པོ ར་ མཐོང་བ་ དེ འི་ ལག་ ཏུ་ མཚོན་ཆ་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_
en: This hallucination in hell is the result of having resorted to, become habituated to, and increased unvirtuous acts of covetousness. {{page:{number:363,id:UT22084-068-021-100389,folio:F.263.a,volume:V68}}}

source: དེས་ བརྒྱུགས་པ་ དང་ །_ སེམས་ཅན་ དམྱལ་བ་པ་ གཞན་དག་ གིས་ ལག་ ཏུ་ ཡང་ མཚོན་ཆ་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ དེ་ དང་ དེ་དག་ ལྷན་ཅིག་ མཚོན་ གྱིས་ འགྱེད་ དོ །_།
en: As they run, seeing things while under the influence of overpowering covetousness, weapons will manifest in their hands.

source: སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ དང་ དེ་དག་ མཚོན་ རྣོན་པོ་ རྣམས་ ཀྱིས་ འཇོག་པ ར་ བྱེད་ དོ །_།
en: The same will happen to the other hell beings.

source: བཞོག་པ་ དེ་དག་ ཀྱང་ རུས་གོང་ གི་ ལྷག་མ་ དེ་ཙམ་ ཞིག་ ལུས་པ ར་ བྱེད་ དོ །_།
en: At this point they will proceed to strike each other with their sharp weapons, hacking each other to pieces until nothing but bones remain.
